Repository: laravelcoder/y90o
Catalog: assets/plugins/verify-ownership/languages/*.po
Languages: ro_ro, sr_rs

source: *You can insert one or more statistic codes.
ro_ro: *Poţi introduce unul sau mai mute coduri de statistică
sr_rs: *Možete uneti jedan kod ili više statističkih kodova.

source: Alexa Verification ID
ro_ro: ID-ul de verificare Alexa
sr_rs: Alexa ID Verifikacija

source: Bing Verification ID
ro_ro: ID-ul de verificare Bing
sr_rs: Bing ID Verifikacija

source: Google Analytics, StatCounter or any other statistics service
ro_ro: Google Analytics, StatCounter sau alte servicii de statistică
sr_rs: Google Analytics, StatCounter ili bilo koja druga statistička služba

source: Google Verification ID
ro_ro: ID-ul de verificare Google
sr_rs: Google ID Verifikacija

source: In all verification fields above, you must enter only the IDs, not the entire code provided. For example, from the below code you should copy only the highlighted text:
ro_ro: În toate câmpurile de verificare de mai sus, trebuie să introduci doar ID-urile, nu tot codul furnizat. De exemplu, de la codul de mai jos ar trebui să copiezi numai textul evidenţiat:
sr_rs: U gornjim poljima za verifikaciju morate uneti samo ID, a ne ceo kod koji imate. Na primer, iz sledećeg koda treba da kopirate samo označeni tekst:

source: Installed Version:
ro_ro: Versiunea Instalată
sr_rs: Instalirana verzija

source: Instructions
ro_ro: Instrucţiuni
sr_rs: Uputstva

source: Pinterest Verification ID
ro_ro: ID-ul de verificare Pinterest
sr_rs: Pinterest ID Verifikacija

source: Please enter IDs only!
ro_ro: Te rog să introduci doar ID-uri
sr_rs: Molimo vas, unesite samo ID!

source: Released date:
ro_ro: Data lansării
sr_rs: Datum izdavanja:

source: Site Statistics Tracker
ro_ro: Coduri de statistică site
sr_rs: Sistem za praćenje statistike sajta

source: Version Information
ro_ro: Informaţii Versiune
sr_rs: Podaci o verziji

source: Webmaster Verification
ro_ro: ID-uri de verificare
sr_rs: provera webmastera

source: Yahoo Verification ID
ro_ro: ID-ul de verificare Yahoo
sr_rs: Yahoo ID Verifikacija
